[Language]
Name_in_English=Swedish
Name_in_native_language=Svenska
ID=1053
Font_name=Tahoma
Font_size=9
[String]
1=Namn
2=Typ
3=Storlek
4=Ändrad
5=Titel
6=Varaktighet
7=Paus
8=Spår
9=Sökväg
10=Lägg till
11=Lägg till filer
12=Tid
13=Meddelande
14=Mapp
15=Okänd
16=Version
17=Session
18=OK
19=Avbryt
20=32-bit
21=64-bit
30=Hemsida
31=E-postadress
34=Är du säker på att du vill avbryta?
35=%d mapp(ar), %d fil(er)
36=Vänta
37=Skanna och optimera fillayouten...
38=Totalt %d filer, färdiga %d filer
39=Kan inte läsa komprimerad avbildsfil. 
40=Kan inte generera komprimerad data.
41=Filen finns redan med skrivskyddat attribut. Vill du skriva över den?
42=Filen finns redan. Vill du skriva över den?
43=Lösenordet är fel. 
44=Fil- eller mappnamnet finns redan. Vill du skriva över det?
45=Den aktuella filen har ändrats. Den måste sparas först.
46=Du måste ange ett lösenord för att öppna den här filen.
47=Filstorleken är för stor (> 8TB)..
48=Filformatet är ogiltigt eller stöds inte.
49=Kan inte läsa katalogstrukturen.
50=Oväntat slut av filen hittades.
51=Ett fel hittades vid läsning av katalogstrukturen.
52=Minnet är slut. Programmet avbryts.
53=Kan inte skapa katalog eller fil. Disken kanske är full eller skrivskyddad.
54=Kan inte läsa CD-/DVD-/BD-sektorn.
55=Typen av käll- och målavbildsfilen är identisk. Ingen konvertering behövs.
56=Källfilnamnet och målfilnamnet kan inte vara det samma.
57=Den nya avbildsfilen är för stor (> 8 TB). Ta bort några filer.
58=Är du säker på att ta bort de valda objekten?
59=%s\r\n\r\nThe same name already exists. Please choose another name.
60=%s\r\n\r\nFilstorleken är för stor (> 4GB) och kan inte läggas till i avbilden.
61=Välj mappen du vill extrahera till:
62=%s\r\n\r\nExtrahering misslyckades! %s
63=Mappnamnet kommer att ändras till:
64=Filnamnet kommer att ändras till:
65=Det går inte att skapa en temporär fil när avbildsfilen sparas.
66=%d EDC-fel upptäcktes!\r\n\r\n
67=%d:  sektoroffset 0x%08x        \r\n
68=Detta är en video-CD-avbildsfil och kan inte konverteras.
69=Detta är en ljud-CD-avbildsfil och kan inte konverteras.
70=Filversionen matchar inte. För att öppna den här filen besök vår webbplats för att få den senaste versionen.
71=Filnamnet eller mappnamnet innehåller ogiltiga tecken. 
72=Det nya namnet blir:
73=Spara till: 
74=bytes
75=Från 
76=till 
77=Ny mapp
78=Enhet
79=Maximal
80=Konverterar... 
81=Filstorleken har ändrats.
82=Media upptäckt:
83=Mediadetektering misslyckades eller inget media i enheten.
84=Bränningen misslyckades
85=Raderar media...
86=Media har raderats.
87=Fel vid radering av media.
88=Fel vid verifiering av tomt media.
89=Synkroniserar cache...
90=Det finns inte tillräckligt med lediga block på media (%s behövs, %s tillgängliga).
91=Bränningen slutfördes.
92=Det gick inte att öppna enheten [%C:].
93=Det går inte att låsa volymen för exklusiv åtkomst.\r\nVill du ändå fortsätta?
94=Förbereder media...
95=Det gick inte att läsa mediainformation.
96=Formaterar DVD+RW-media...
97=Fel vid formatering av media.
98=Finalizing media, this may take several minutes...
99=Förbereder data...
100=Det gick inte att förbereda data.
101=Filen finns redan.
102=Det finns inga spår i avbildsfilen.
103=Fel vid avkodning av musikfiler.
104=De valda filerna/spåren kan endast brännas på en CD.
105=Verifierar
106=Fel vid verifiering av data på skiva.
107=Det gick inte att läsa källdata.
108=Det gick inte att läsa data på skivan.
109=sektoroffset: 
110=Denna avbildsfil kan inte konverteras.
150=Alla filer
151=Alla avbildsfiler
152=Standard ISO-avbilder
153=Direktåtkomstarkiv
154=CDRWin-avbilder
155=Alcohol120%-avbilder
156=Ashampoo-avbilder
157=BlindWrite-avbilder
158=CDSpace-avbilder
159=CloneCD-avbilder
160=DiscJugger-avbilder
161=Easy CD/DVD Creator-avbilder
162=Gear-avbilder
163=InstantCopy-avbilder
164=Nero-avbilder
165=NTI CD-Maker-avbilder
166=PlexTools-avbilder
167=RecordNow-avbilder
168=Virtual CD-ROM-avbilder
169=Virtual Drive-avbilder
170=WinOnCD-avbilder
171=Mac-avbilder
172=Boot-avbildsfiler
173=UIF-avbilder
174=VMWare virtuell diskavbild
175=VirtualBox virtuell diskavbild
176=Virtual PC virtuell diskavbild
177=ISZ-avbilder
200=Kan inte kopiera %s: %s
201=Kan inte flytta %s: %s
202=En mapp med det namn du angav finns redan. Ange ett annat mappnamn.
203=En fil med det namn du angav finns redan. Ange ett annat filnamn.
204=Målmappen är densamma som källmappen.
205=Målmappen är en undermapp till källmappen.
206=Fel vid skrivning av data.
207=Musikfiler
208=Avbildsegenskaper
209=Konfiguration
210=Snabbradering
211=Fullradering
498=Radera omskrivbar skiva
213=Raderingsparametrar:
214=Raderingshastighet:
215=Fel vid läsning av kapacitetsinformation.
216=Synkronisering av cache misslyckades.
217=Fel vid spårstängning.
218=%s kan inte raderas.
219=Allmänt
220=Diverse
221=Information
222=Allmänt
223=Avancerat
224=Kommentar
225=Datum/Tid
226=Stänger sessionen, detta kan ta flera minuter...
227=Vill du verkligen avbryta dataverifieringsprocessen?
228=Skivan är tom.
229=En ljudskiva kan endast innehålla upp till 99 spår. Välj färre filer och försök sedan lägga till dem igen.
230=Ingen skiva i enheten
231=Verifiering av media har slutförts.
232=Det gick inte att verifiera media.
233=Verifiering av media slutfört, men med fel.
234=Verifiering av media avbröts.
235=Stoppar bakgrundsformatering...
236=Bakgrundsformateringen stoppad.
237=Det gick inte att läsa spårinformation.
238=Bränningen slutfördes med varningar.
239=Målskivan är inte tom.
240=Skivan är inte tom.
241=Vill du radera det nu?
242=Ställer in enhetshastigheten till %.1fx (%uKB/s).
243=Ställer in enhetshastigheten till %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Det gick inte att läsa nästa skrivbara adress (%08x).
247=Det gick inte att läsa nästa skrivbara adress (%d behövs, %d tillgänglig).
248=Okänd skivtyp i enheten.
249=Det gick inte att läsa avbildsdata.
250=Ogiltig startavbildsfil.
251=Ett filnamn får inte innehålla något av följande tecken:
252=<Ingen etikett>
253=Okänd skivtyp
254=Ingen skiva
255=Det finns inget ljudspår i det här projektet.
256=Detta är en flerspårsskiva, välj formatet BIN-avbildsfil.
257=Detta är en ljudskiva, välj formatet BIN-avbildsfil.
258=Filen finns redan. Vill du verkligen lägga till filen igen?
259=Börjar skriva till media...
260=Skriver kataloger...
261=Skriver filer...
262=slutförfd.
263=Vill du ignorera alla fel?
264=Börjar skriva filer...
265=Börjar verifiera filer...
266=Verifierar filer...
267=Det gick inte att skriva filen.
268=Det gick inte att öppna kodaren %s.
269=Kataloginformation
270=WIM-filer
271=Album
272=Spår
273=Artist
274=<Spårnummer>
275=<Spårtitel>
276=<Spårartist>
277=<Spårkompositör>
278=<Albumtitel>
279=<Albumartist>
280=<Albumkompositör>
281=Sample spårtitel
282=Sample spårartist
283=Sample spårkompositör
284=Sample albumtitel
285=Sample albumartist
286=Sample albumkompositör
287=Okänd spårartist
288=Okänd spårkompositör
289=Okänd albumtitel
290=Okänd albumartist
291=Okänd albumkompositör
292=Skriver ljudskivtext...
293=Ljud
294=Ljudegenskaper
295=Ange ett giltigt årtal.
296=Ange en giltig UPC eller lämna fältet tomt för ingen UPC. En UPC måste bestå av exakt 13 numeriska tecken.
297=Ange en giltig ISRC eller lämna fältet tomt för ingen ISRC. En ISRC måste vara exakt 12 tecken lång med de första 2 bokstäverna, de nästa 3 alfanumeriska och de sista 7 numeriska bokstäverna.
298=Pausvärde måste ställas in mellan %s och %s.
299=<Flera värden>
300=Sätt i en tom eller omskrivbar skiva och försök igen.
301=VMWare virtuell diskavbild
302=VirtualBox virtuell diskavbild
303=Virtual PC virtuell diskavbild
304=Skivavbild
305=Windows avbildsfil
306=Partition
307=AnyBurn kan inte öppna följande partitioner: 
308=Importera avbild
309=Importera partition
310=Anpassad
311=Språk
312=Fil
313=Videofiler
314=Rippa
315=Rippa ljudskiva
316=Rippar till: 
317=Rippar...
318=Kommentar
319=Flera filer
320=Ensam fil
321=Fel vid laddning av %s.
322=%s-kodare
323=Det gick inte att slutföra %s-kodaren.
324=0 (snabbast, minsta kompression)
325=5 (standard)
326=8 (långsammast, mest kompression)
327=Snabbt
328=Normalt
329=Högt
330=Extra högt
331=Sinnessjukt
332=Det gick inte att öppna filen.
333=Vill du fortsätta?
334=En speciell post som redan finns på målplatsen.
335=Katalogstruktur är för stor för en VCD/SVCD.
336=Det finns inget videospår i det här projektet.
337=%s\r\n\r\när ogiltig - behöver MPEG-1 som kodades för Video CD.
338=%s\r\n\r\när ogiltig - behöver MPEG-2 som kodades för Super Video CD.
339=%s\r\n\r\nbör innehålla en rörlig videoström.\r\n\r\nVill du fortsätta?
340=%s\r\n\r\nLjudström #%d stöds inte av denna typ av VCD.\r\n\r\nVill du fortsätta?
341=%s\r\n\r\nLjudström #%d har samplingsfrekvens %d Hz (borde vara 44100 Hz).\r\n\r\nVill du fortsätta?
342=%s\r\n\r\nLjudström #%d är inte Layer II.\r\n\r\nVill du fortsätta?
343=%s\r\n\r\nLjudström #%d har bithastigheten %d kbps (borde vara 224 kbps för denna typ av VCD).\r\n\r\nVill du fortsätta?
344=%s\r\n\r\nDenna typ av VCD kräver att en ljudström är närvarande.\r\n\r\nVill du fortsätta?
345=är inte en giltig fil av typen MPEG-1 eller MPEG-2.
346=Det finns inte tillräckligt med ledigt utrymme för att lagra filen.
347=Standard
348=Diskettavbildsfiler
349=Hårddiskavbildsfiler
350=Error writing temporary file.
351=Sätt i en ljudskiva i enheten.
352=För många filer är valda.
353=Ovanstående filnamn är ogiltigt.
354=Lägg till filer och mappar
355=Filsystem
356=Optimera fillayouten när avbildsfilen sparas
359=Källenhet
360=Brännarenhet
361=Välj källenhet: 
362=Välj källenhet.
363=Välj brännarenhet.
364=Sätt i källskivan.
365=Källskivan är tom.
366=Källskivan är ogiltig eller tom.
367=Källskivan är ogiltig eller stöds inte.
368=Sätt i målskivan.
369=Målskivans typ (%s) är inte densamma som källskivans typ (%s).
370=Målskivan är ogiltig eller stöds inte.
371=Sätt i en tom eller omskrivbar %s i %C:.
372=Kopiering av multisessionsskivor stöds inte.
373=Det gick inte att läsa källmediainformationen.
374=Cachning av källskivan startade...
375=Fel vid läsning av sektorer från %d till %d på källskivan.
376=Fel vid läsning av sektor %d på källskivan.
377=Fel vid läsning av sektorer från %d till %d i den temporära filen.
378=Fel vid läsning av sektor %d i den temporära filen.
379=Läser källskivan...
380=Skapar den temporära filen för bränning...
381=Det gick inte att skapa den temporära filen.
382=Den temporära filen som skulle skapats hoppades över.
383=Den tillfälliga datafilen för källskivan finns redan, vill du återskapa den?\r\n\r\n*Om du inte byter källskiva, välj "Nej".
384=Avbruten
385=Fel vid läsning av enhetsinformationen.
386=Den aktuella enheten stöder inte CD-text.
387=Den skrivande CD-texten ska ignoreras
388=Skivan (%s) i enheten har formaterats i slumpmässigt inspelningsläge (RRM), som inte stöds.
389=Den maximala tillåtna filstorleken på skivan är 4 GB om ISO 9660 är aktiverat.
390=Vill du inaktivera ISO 9660 och aktivera UDF?
391=Datafel eller fel lösenord!
392=Lösenordet är fel eller så är arkivet trasigt.
393=Ange lösenordet.
394=Lösenordet är för långt. Den maximala längden är %d tecken.
395=Lägst
396=Högst
397=Det finns en ny AnyBurn tillgänglig.
398=Ny version:
399=Utgivningsdatum:
400=Vill du installera den nu?
401=Vill du besöka vår hemsida så du kan ladda ner den nya versionen?
402=Din AnyBurn är uppdaterad.
403=Det gick inte att söka efter uppdateringar!
404=Lägger till ljudfiler
405=Lägger till filer och mappar
406=Uppdatera
407=Det finns inte tillräckligt med utrymme på skivan. Ta bort några filer och försök igen.
408=Filen är för stor. Den maximala filstorleken som stöds av FAT-partitionen är 4 GB.
409=Du kan inte bränna %s och %s samtidigt.
410=Du har valt att bränna till flera enheter samtidigt.
411=Du har ställt in antalet kopior till %d.
412=Vill du mata ut skivan efter bränningen?
413=Filstorlek
414=Kopiera %s av %s
415=Föregående (Kopiera %s av %s)
416=Nästa (Kopiera %s av %s)
417=Antalet kopior måste vara mellan 1 och 999.
418=You have chosen to burn to %d drives simultaneously. Do you want to set number of copies to %d?
419=Aktuell sammanställning
420=Bränn till flera enheter samtidigt
421=Skriver
422=Hittade ingen CD-/DVD-/Bluray-enhet.
423=Hittade ingen brännare.
424=Välj en avbildsfil.
425=Du har inte lagt till någon fil eller mapp. Vill du ändå fortsätta?
426=Välj ljudfiler som du vill bränna.
427=Ange avbildsfilens namn.
428=Välj källavbildsfilen som ska konverteras.
429=Ange målavbildsfilens namn.
430=Tom skiva
431=Ofullständig skiva
432=Stängd skiva
433=Adress
434=Längd
435=Läge
436=Läge 1
437=Läge 2
438=Ljud
439=Skivan är ogiltig eller tom.
440=Extraherar
441=Extraherar: 
442=Extraherar arkiv till:
443=Paus
444=Fortsätt
445=Stäng
446=Är du säker på att du vill återställa applikationen till standardkonfigurationen?
447=Inställningar
448=Rambuffertstorleken kan bara ställas in mellan %s och %s.
449=Är du säker på att du vill förkasta ändringarna?
450=Simuleringar skrivning av ljud-CD-text...
451=Simuleringar skrivning till media...
452=Denna importerade skiva är inte skrivbar. AnyBurn kan inte lägga till filer på den.
453=Denna importerade skiva har skrivits av ett annat program. AnyBurn kan därför inte lägga till data på den.
454=%s simulering av bränning stöds inte. Avmarkera alternativet "Simuleringsbränning".
455=Simuleringsbränning stöds inte.
456=Simuleringsbränningen slutfördes.
457=Simuleringsbränningen slutfördes men med varningar.
458=DVD-R DL multisessionsbränning stöds inte. Ta en titt på alternativet 'Stäng skiva'.
459=Den valda filen är en projektfil, välj en skivavbildsfil.
460=Det går endast att lägga till på dataskivor.
461=Avbildsfil
462=Skivan är tom.
463=Kontrollerar importerad data...
464=Det gick inte att kontrollera importerad data.
465=Kan inte hitta skivan som innehåller de tidigare säkerhetskopieringssessionerna. Sätt i skivan och försök igen.
466=Den här importerade skivan är stängd. AnyBurn kan inte lägga till mer data.
467=Följande fil(er) kan inte hittas i ditt system.
468=Kan inte hitta skivan som refereras till av projektfilen.
469=Välj rätt enhet eller sätt i rätt skiva.
470=Aktuell skrivhastighet: %.1fx (%uKB/s).
471=Aktuell skrivhastighet: %dx (%uKB/s).
472=Standard ISO-fil
473=BIN-/CUE-fil
474=Kopiera till urklipp
475=Bränn nu
476=Radera nu
477=Skapa nu
478=Kopiera nu
479=Konvertera nu
480=Kopiera nu
481=Försök igen
482=Rippar spår #%02d till %s...\r\n
483=Källenhet:  %C:\r\n
484=Målavbildsfil:  %s\r\n
485=Börjar skriva bildfil...
486=Källavbildsfil:  %s\r\n
487=Raderingsmetod: %s
488=Snabbradering
489=Fullradering
490=Välj en fil eller mapp att byta namn på från listan.
491=Välj en fil att rippa:
492=Välj en mapp för rippning:
493=Det finns inget spår att rippa.
494=Du måste välja minst ett spår för att kunna fortsätta.
495=Bränn avbildsfil
496=Bränn filer / mappar
497=Bränn ljud-CD
499=Skapa avbildsfil från skiva
500=Rippa skiva
501=Konvertera avbildsfil
502=Skapa avbildsfil från filer / mappar
503=Rippningen av ljud-CD slutfördes.
504=Rippningen av ljud-CD har avbrutits.
505=Rippningen av ljud-CD misslyckades.
506=Välj spåret du vill ta bort.
507=Ange ett nytt namn för "%s":
508=Skiva:
509=Skapandet av avbildsfilen slutfördes.
510=Skapandet av avbildsfilen avbröts.
511=Det gick inte att skapa avbildsfil.
512=Konverteringen av avbildsfilen slutfördes.
513=Konverteringen av avbildsfilen avbröts.
514=Det gick inte att konvertera avbildsfil.
515=Konverterar från %s till %s
516=Börjar konvertera...\r\n
517=Målavbildsfiltyp:  %s\r\n
518=Börjar skapa avbildsfil...\r\n
519=Skapar avbildsfil från %s till %s
520=Ogiltig eller tom skiva
521=Totalt %dMB, ledigt %dMB
522=Skapa startbar USB-enhet
523=Skapa USB-enhetsavbilsfil
524=USB-enhetsavbilsfiler
525=Skriver USB-enhet...
526=Skrivningen till USB-enheten slutfördes.
527=Raw-skrivning
528=Välj källavbildsfil.
529=Välj USB-enhetskälla.
530=Misslyckades med att läsa %s.
531=Misslyckades med att skriva %s.
532=Misslyckades med att skriva %s: %s
533=Hoppar över andra filer...
534=All data i USB-enheten kommer att skrivas över. Vill du fortsätta?
535=Öppnar USB-enhet för skrivning...
536=Writing USB drive canceled.
537=Totalt antal sektorer att skriva: %d.
538=Börjar skriva till USB-enheten...
539=Synkroniserar USB-minnescache...
540=Det gick inte att skriva till USB-enheten.
541=Det finns inte tillräckligt med ledigt utrymme på USB-enheten.
542=Det gick inte att läsa källfilen.
543=Det gick inte att skriva till USB-enhet på sektorn %016I64X.
544=Det gick inte att öppna USB-enheten: %s.
545=USB-enhet
546=För att kunna använda denna funktion måste du köra AnyBurn som administratör. Vill du fortsätta?
547=Skapar en USB-enhetsavbild...
548=Vill du ignorera felet och fortsätta extraheringen?
549=Ignorera
550=Ignorera alla
551=Bläddra / extrahera avbildsfilen
552=Redigera avbildsfilen
554=Extraherandet av avbildsfilen slutfördes.
555=Extraherandet av avbildsfilen avbröts.
556=Det gick inte att extrahera avbildsfilen.
557=Extrahering slutförd!
558=Loggfil
559=Målmappen för extrahering får inte vara tom.
560=Välj filer och mappar som måste extraheras från listan. Om ingen fil eller mapp är vald kommer alla filer och mappar i avbildsfilen att extraheras.
561=Är du säker på att du vill avbryta?
562=Total datastorlek: %s
563=Återstående:
564=Formaterar USB-enhet med filsystemet %s ...
565=Formateringen har slutförts.
566=Det gick inte att formatera USB-enheten.
567=Filen är för stor för filsystem %s. Vill du ändra filsystemet till NTFS?
568=USB-enheten kommer inte att vara startbar för filsystem %s. Vill du ändra filsystemet till FAT32?
569=Filen kan inte skrivas till USB-enheten.
570=Mappnamn
571=Filnamn
572=Nytt namn
573=<Automatisk>
574=Förfluten tid:
575=Källavbildsfil
576=Källkompaktskiva
577=Brännarkälla
578=Mål USB-enhet
579=Visa enhets- / skivinformation
580=Extraherar...
581=Lägger till...
582=Extrahera till
583=Extraherar avbildsfil...
584=Filen har sparats.
585=På grund av filsystemets begränsning kommer följande filnamn eller mappnamn att kortas ner. Vill du fortsätta?
586=Operationen har avbrutits.
587=Verifierar media
588=Enhetsinformation
589=Skivinformation
590=Låt mig välja
591=Bränn avbildsfilen till CD, DVD eller Bluray-skiva
592=Bläddra eller extrahera filer i avbildsfilen
593=Redigera avbildsfilen
594=Konvertera avbildsfilen till annat format
595=Skriv avbildsfilen till USB-enheten
596=Gör ingenting
597=Etikett
598=Använd
599=Påminn aldrig
600=Påminn senare
601=Varning: All data på skivan kommer att raderas!
602=Det finns ingen skiva i enheten.
603=Sätt i en inspelningsbar skiva i enheten.
604=Skivan i enheten är skrivskyddad (%s).
605=Startsida
606=Stereo
607=Joint Stereo
608=Dubbelkanal
609=Mono
610=För att lägga till filer till skivan, välj en session från listan och klicka sedan på "Importera" för att importera tidigare filer till skivan.
611=Om du vill skapa en ny skiva klicka i stället på "Avbryt".
612=Avsluta
613=I mapp
614=Den valda filen kan inte brännas till den optiska skivan. Packa upp filen och skriv sedan de uppackade filerna till den optiska skivan.
615=%d filer, %d mappar
616=Hittar inte mappen!
617=Utgångstyp
618=Samplingshastighet (Hz)
619=Kanaler
620=Bitdjup
621=Format
622=Läge
623=Aktivera ID3 V1
624=Aktivera ID3 V2
625=Copyright bit
626=Original bit
627=Kompressionsnivå
628=Kompressionskvalitet
629=%s kodarinställningar
630=Vill du avbryta operationen?
631=Filen kan inte konverteras till det valda formatet.
632=Skapandet av avbildsfilen har slutförts.
634=Om det här alternativet är markerat kommer AnyBurn att optimera fillayouten och bara tilldela skivutrymme en gång för identiska filer. Detta kan minska behovet av skivutrymme, men det kan ta lång tid att optimera.
635=Extraktion misslyckades!
636=Ange lösenord.
637=Fler inställningar
638=Extraktion slutförd!
639=Extraktion avbröts!
640=Meddelande
641=Totalt %d meddelanden.
642=Meddelanden
643=Normal
644=Bättre
645=Bäst (långsammast)
646=Antalet avbilder:
647=Aktuell avbild:
648=CDDB-information har laddats.
649=Volymantalet överskrider begränsningen. Öka volymstorleken.
650=Det gick inte att skriva avbildsfil.
651=Egenskaper
652=Skriver ändringar till avbildsfilen...
653=Öppna filen med AnyBurn och spara den i valt format.
654=Ej startbar skiva
655=Startbar skiva
656=Ej startbar-avbild
657=Startbar-avbild
658=Ljud-CD-avbild
659=Video-CD-avbild
660=Totalt %d KB, använt %d KB (%d%%)
661=Totalt %d MB, använt %d MB (%d%%)
662=Totalt
663=Hybrid Mac/PC
664=Mixed mode
665=Tom
666=Förhållande
667=Totalt  %d MB   - - -  %d %%
668=Data
669=Video
670=Musikskiva
671=Apple HFS-avbild
672=Apple HFS+-avbild
673=Mixed mode CD-avbild
674=Startbar
675=XBOX DVD-avbild
676=Sparar diskettavbildning... 
677=Laddar diskettavbildning... 
678=Disketten är inte formaterad eller så är den trasig.
679=Lägg till startinformation... 
680=Spara startinformation... 
681=Ta bort startinformation...
682=Är du säker på att ta bort startinformationen?
683=Redigera startavbildsfil...
684=Byt namn
685=Uppstart
686=Målavbildsfil
687=Välj avbildsfilnamn
688=Välj avbildsfilstyp
689=Avbildsfilinställningar
690=Aktivera lösenordsskydd
691=Skriv in lösenordet
692=Bekräfta lösenordet
693=Ange ditt lösenord:
694=Ange ditt lösenord igen:
695=Ange ditt nya lösenord:
696=Ange ditt nya lösenord igen:
697=Ange lösenordet:
698=De två lösenorden stämmer inte överens
699=Du är redo att öppna en avbildsfil med flera volymer. AnyBurn behöver den här volymen för att fortsätta.
700=Placera alla volymer i samma mapp innan du redigerar, konverterar eller monterar en avbildsfil med flera volymer och se till att ingen volym är öppen i något annat program.
701=Volymsökväg:
702=Volymer överhoppade eller kan inte öppnas:
703=Hoppa över otillgängliga volymer
704=Du har valt att dela upp avbildsfilen till flera volymer.\r\nVolymnamnet kommer att bli:\r\n
705=Källfilen eller målfilen är en avbildsfil med flera volymer. Du måste spara till ett annat filnamn.
706=Vissa avancerade funktioner, som lösenordsskydd och stöd för flera volymer, har aktiverats. Du måste därför spara avbildsfilen till en DAA-fil.
707=Volymstorleken får inte vara tom.
708=Volymstorleksvärdet är ogiltigt. \r\nVälj värdet från listrutan eller ange det direkt.\r\n\r\nTill exempel:\r\n\r\n10,485,760  eller  10240K  eller  10M\r\n\r\nObservera: Storleken bör inte vara mindre än 128K och inte mer än 65536M(64G).
709=Detektera automatiskt
710=Bränn
711=Fel vid laddning av MS-DOS-filer.
712=Skriver FreeDOS-filer till USB-enheten...
713=Skriver MS-DOS-filer till USB-enheten...
714=Skapa FreeDOS startbar USB-enheten
715=Skapa MS-DOS startbar USB-enheten
716=Ingen kompaktskiva är vald.
717=Extracting track #%02d to %s...\r\n
718=Läser CDDB-information...
719=Optisk enhet
720=Hårddisk
721=Bra block
722=Problemblock
723=Dåligt block
724=Ej testat block
725=Bra sektorer
726=Problemsektorer
727=Dåliga sektorer
728=Ej testade sektorer
729=Totalt 1 sektor
730=Totalt %d sektorer
731=1 block = %d sektorer
732=Testar sektorer %I64d till %I64d...
733=Läst sektor %I64d krävde %d försök.
734=Lästa sektorer %I64d till %I64d krävde %d försök.
735=Det gick inte att läsa sektor %I64d.
736=Det gick inte att läsa sektor %I64d till %I64d.
737=Skivyttest startat.
738=Skivyttest har avbrutits.
739=Skivyttest slutfört.
740=Återstående tid:
741=Hastighet
742=Slutförda sektorer
743=Välj en enhet:
744=Välj enhet
745=Vald enhet:
746=Ändra enhet
747=Ingen enhet vald
748=från %s till %s
749=Starta
750=Stopp
751=Skivtyp
752=Skivytetest
753=Skivtillverkare
754=Antal spår
755=Antal sessioner
756=Vill du avbryta yttestet?
757=Startsektor
758=Slutsktor
759=Sektorstorlek
760=Totala sektorer
761=Kapacitet
762=Raw skivavbildsfiler
763=Bläddra
764=Fler val
765=Volymjusteringsvärdet ska vara mellan 1% och 999%.
766=Justera volymen
767=Steg %d:
768=All data på USB-enheten kommer att förstöras. Vill du fortsätta?
769=Det gick inte att läsa USB-enhetensinformationen: %s.
770=USB-enheten har rensats.
771=Det gick inte att rensa USB-enheten!
772=Rensa USB-enheten
773=Konfigurera CDDB-server
774=CDDB-serveradress
775=Det går inte att lista filer i dataspåret.
776=AnyBurn kan inte lista filer i följande partition: 
777=Förbereder filer...
778=Tack för att du provar AnyBurn Pro!
779=Du använder testversionen av Anyburn Pro. Den kan endast användas i utvärderingssyfte. För att ta bort detta meddelande och alla begränsningar, köp den fullständiga versionen.
780=Ange användarnamnet.
781=Användarnamnet får inte överstiga 32 tecken.
782=Användarnamnet eller licenskoden är ogiltigt.
783=Tack för ditt köp.
784=Den här funktionen är endast tillgänglig i AnyBurn Pro. Uppgradera till AnyBurn Pro för att använda funktionen.
785=Denna funktion är endast tillgänglig i den fullständiga versionen. Köp den fullständiga version för att använda funktionen.
786=Köp fullversionen
787=Ange licenskod
788=Fortsätt testversionen
789=Licensierad till:  
790=Testversion
791=Går ut:
792=Utgånget
793=Gå upp en mappnivå
794=Visa/dölj mappanel
795=Ändra vystil
796=Fel vid läsning av skivinformation. Skivan är skadad eller stöds inte.
797=Disk
798=Spara loggen till fil
799=Rensa meddelande
800=Bränning av multisessionsavbilder stöds inte.
801=Bränning av CD-Extraavbilder stöds inte.
802=Detta är en avbildsfil av en hårddisk, skriv den till en hårddisk eller USB-enhet.
803=Bränn avbildsfilen till CD, DVD eller Bluray-skiva
804=Bläddra eller extrahera filer i avbildsfilen
805=Redigera avbildsfilen
806=Konvertera avbildsfilen till annat format
807=Skriv avbildsfilen till USB-enheten
808=Gör ingenting
809=Ljudkonverterare
810=Följande filer har redan lagts till:
811=Fel vid avkodning av följande fil(er):
812=Det finns inga tillagda filer.
813=Det finns inga valda filer.
814=ange utdatamapp.
815=Totalt antal filer: %d
816=Konverteringen av ljudfiler har slutförts utan fel.
817=Konverteringen av ljudfiler har slutförts.
818=Konverteringen av ljudfiler har avbrutits.
819=Totalt %d filer, slutförda %d filer, misslyckade %d filer.
820=Fel vid konvertering av ljudfiler.
821=Fel vid konvertering av ljudfilen.
822=Status
823=Fel
824=Slutförd
825=Filinformation...
826=Öppna filplats
827=Ta bort från listan
828=Rensa listan
829=Total progress:
830=Konverterar ljudfiler...
831=Konvertera ljudfilformat
832=Konverterar...
833=Konverterar %s till %s...
834=Källfilen och destinationsfilens sökväg kan inte vara samma.
837=Välj a&lla\tCtrl+A
838=&Invertera markering
839=Installera Windows till USB-enheten
840=Läser avbildsfilinformation...
841=Välj en giltig Windows-installation ISO-, ESD-, eller WIM-fil.
842=Operativsystem valt
843=Målenhet
844=Uppstartsläge
845=Fel vid åtkomst till enheten!
846=Fel vid initialisering av enheten.
847=Skapar en partition i enheten...
848=Partitionen skapad.
849=Det gick inte att skapa partitionen.
850=Formaterar partitionen...
851=Formateringen misslyckades!
852=Partitionen formaterad!
853=%C: är tilldelad till partitionen.
854=Skriver startinformation till enheten...
855=Startinformationen skriven.
856=Det gick inte att skriva startinformation!
857=Fel vid uppdatering av startsektorn!
858=Fel vid förberedelse av enheten för installation!
859=Det gick inte att verkställa avbilden!
860=Det gick inte att montera esp-partitionen.
861=Windows har installerats på USB-enheten.
862=Det gick inte att installera Windows på USB-enheten.
863=Verkställer
864=Verkställer avbilden till %s...
865=Avbilden har verkställts.
866=Installera Windows-AIK.
867=Installera Windows-ADK.
868=Fel vid initieringen %s.
869=Det gick inte att montera avbilden.
870=Ett fel uppstod vid verkställningen
871=Uppgift
872=Kopiera diskett till avbildsfil
873=Skriv avbildsfil till diskett
874=DISM-verktyg
875=Hur man ställer in Windows 11 / 10 / 8 / 7 / Vista från en USB-enhet?
876=Hur man ställer in Windows XP från en USB-enhet?
877=Hur man ställer in Linux från en USB-enhet?
878=APFS-avbild
879=UDF-revision
880=Behåll aktuell
881=Gå till startsidan
882=Använt  %d MB   - - -  %d %%
883=Skivan är inte skrivbar.
884=Ingen brännare har valts
885=Misslyckades att identifiera skivans kapacitet.
886=Skiva
887=Ingen brännare
888=Kopierar filer...
889=Filsystemet har ändrats till NTFS.
890=Oallokerat utrymme
891=Antalet sektorer
892=Partitionsschema
893=Partitionstyp
894=Partitionsstorlek
895=Some large files cannot be copied to the drive due to file system limitation.
896=Uppgradera till AnyBurn Pro
897=Lägg till lösenord
898=Ändra lösenord
899=Flersessionsavbild
900=Flersession
901=Välj session...
902=Välj partition...
903=Totalt %d sessioner
904=Session %d av %d
905=Totalt %d partitioner
906=Totalt 1 partition
907=Välj avbild...
908=Avbild %d av %d
909=Totalt %d avbilder
910=Partition %d av %d
911=Totalt 1 avbild
912=DD-skriv
913=Gratisversion
914=Unpacking and writing compressed image file...
915=Updating md5 checksum...
916=Bränn MP3 CD DVD
917=Lägg till musikfiler och mappar
918=Det finns inga musikfiler i projektet. Lägg till några filer innan du skriver skivan.
919=Ta bort
920=Flytta upp
921=Flytta ner
922=Totalt %d filer, %s
923=Följande filer är inte giltiga eller musikfiler som stöds.
924=QCOW virtuell diskavbild
925=Parallell virtuell diskavbild
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
32786=Inställningar...
|1=&Hjälp
32789=&Online-hjälp
32790=Produkt&support
32791=Sök efter &uppdateringar...
32787=AnyBurn &hemsida
16=Om &AnyBurn...
|2=&Hjälp
33033=Download ISO file...
[MENU_158]
32775=St&ora ikoner
32772=S&må ikoner
32773=&Lista
32774=&Detaljer
[MENU_184]
32778=<Spårnummer>
32779=<Spårtitel>
32780=<Spårartist>
32781=<Spårkompositör>
32782=<Albumtitel>
32783=<Albumartist>
32784=<Albumkompositör>
[DIALOG_100]
0=Om AnyBurn
[DIALOG_129]
1016=Bränn avbildsfil till skiva
1001=Bränn eller lägg till filer/mappar till skiva
1019=Bränn ljud-CD från mp3/m4a/flac/ape/wav...
1020=Radera omskrivningsbar skiva
1041=Kopiera skivan till en avbildsfil
1042=Kopiera skivan till en annan skiva
1008=Rippa ljud-CD till mp3/flac/ape/wav...
1007=Konvertera avbildsfilformat
1003=Skapa avbildsfil från filer/mappar
1006=Visa enhets- / skivinformation
1219=Välj en uppgift:
1004=Skapa startbar USB-enhet
1009=Bläddra / Extrahera avbildsfil
1010=Redigera avbildsfil
1011=Diskytetest
1012=Konvertera ljudformat...
[DIALOG_132]
1061=Lägg till
1062=Ta bort
1006=Egenskaper
1094=Brännenhet:
1008=Fler
[DIALOG_133]
1061=Lägg till
1062=Ta bort
1063=Egenskaper
1064=Flytta upp
1065=Flytta ner
1094=Brännarenhet:
[DIALOG_130]
1073=Verifiera skriven data
1087=Mata ut skivan efter bränning
1018=Stänger skivan (Det går inte att skriva mer)
1000=Fler inställningar...
1082=Källavbildsfil:
1085=Inställningar:
1086=Välj brännhastighet:
1083=Brännarenhet:
1084=Välj brännarenhet:
1081=Välj avbildsfil:
1281=Sätt i en tom eller omskrivningsbar skiva i enheten och tryck på "Bränn nu".
[DIALOG_134]
1083=Brännarenhet:
1220=Raderingsinställningar:
1236=Raderingsmetod:
1237=Raderingshastighet:
1235=Välj brännarenhet:
1087=Mata ut skivan efter radering
[DIALOG_131]
1078=Information:
1205=Progress:
[DIALOG_136]
1073=Verifiera skriven data
1012=Skapa en tillfällig fil innan kopieringen
1087=Mata ut skivan efter bränning
1018=Slutför skivan (Det går inte att skriva mer)
1000=Fler inställningar...
1221=Källenhet:
1230=Källenhet:
1223=Bränninställningar:
1240=Målenhet:
1241=Brännhastighet:
[DIALOG_135]
1221=Källenhet:
1084=Välj källenhet:
[DIALOG_140]
1225=Enhet:
1226=Informationstyp:
1022=Visa enhetsinformation
1023=Visa skivinformation
1231=Välj enhet:
[DIALOG_141]
1024=Tillverkare && modell:
1026=Firmwarerevision:
1028=Serienummer:
1030=Datum och tid:
1032=Buffertkapacitet:
1034=Media som stöds vid läsning:
1036=Media som stöds vid skrivning:
1038=Läshastighet:
1039=Skrivhastighet:
[DIALOG_142]
1047=Skivtyp:
1049=Tillverkare:
1051=Antalet sessioner:
1053=Antalet spår:
1055=Ledigt utrymme:
1057=Använt utrymme:
1000=Stänger skivan...
[DIALOG_139]
1082=Källavbildsfil:
1232=Välj källavbildsfil:
[DIALOG_176]
1230=Källenhet:
[DIALOG_177]
1000=Konfig...
1229=Kodarinställningar:
1186=Välj utdataformat:
1189=Rippa till:
1187=Välj utdataläge:
1190=Utdatafilnamnsformat:
1191=Förhandsgranska:
1196=Välj en mapp för kopiering:
[DIALOG_198]
1246=Källavbildsfil eller kompaktskiva:
1247=Avbildsfil:
1248=Kompaktskiva:
1240=USB-enhetsmål:
1249=Inställningar:
1250=Skrivmetod:
1253=Filsystem:
1423=Uppstartsläge:
1001=Fler inställningar...
[DIALOG_273]
1070=Uppdatera
1410=Om enheten blir oanvändbar eller kapaciteten rapporteras felaktigt efter att ha skrivit en avbild till USB-enheten eller skapat en startbar USB-enhet, ska du följa stegen för att återställa enheten.
1411=Anslut USB-enheten.
1412=Välj USB-enheten från listan. Om enheten inte finns med i listan, klicka på knappen "Uppdatera".
1422=Tryck på knappen "Rensa USB-enheten" för att rensa all data på USB-enheten.
1413=Varning: All data på enheten kommer att förstöras.
1414=Koppla ur USB-enheten.
1415=Anslut USB-enheten igen, partitionera och/eller formatera USB-enheten som vanligt i Windows.
1416=Rensar USB-enheten, vänta...
[DIALOG_202]
1262=Välj en avbildsfil:
[DIALOG_203]
1267=Extrahera till (mappen skapas om den inte finns):
1264=Filer och mappar:
1260=Extrahera alla filer och mappar i avbildsfilen
1261=Extrahera endast valda filer och mappar
1265=Alternativ för extrahera:
1012=Öppna mappen efter extrahering
1013=Skriv över befintliga filer
[DIALOG_275]
1439=Källfiler:
1440=Lägg till filer...
1001=Ta bort från listan
1002=Rensa listan
[DIALOG_286]
1448=Konfig...
1443=Utdataformat:
1186=Välj utdataformat:
1444=Utdatamapp:
1445=Lägg konverterade filer i inmatningsmappen
1446=Ange utdatamapp:
[DIALOG_279]
1246=Välj källa för att installera Windows:
1465=Välj det Windows-system du vill installera:
1240=Välj destination på USB-enheten:
1012=Lista USB-hårddiskar
1249=Inställningar:
1423=Startbart läge:
1469=Välj avbildsfil:
[DIALOG_171]
1012=Visa inte detta meddelande igen
[DIALOG_170]
7=Nej
1=Ja
1143=Filen existerar:
1158=Ersatt med:
1159=Namn:
1147=Storlek:
1161=Ändrad:
1144=Namn:
1163=Storlek:
1164=Ändrad:
1018=Fråga mig inte igen
3=Ja till alla
8=Nej till alla
[DIALOG_162]
0=Ändra etikett
1103=Ange den nya etiketten:
[DIALOG_193]
0=Lösenord
1012=Visa lösenord
[DIALOG_194]
0=Skriv in lösenord
1012=Visa lösenord
[DIALOG_175]
0=Online-uppgradering
1183=Påminn aldrig
1184=Påminn senare
[DIALOG_169]
0=Fler etiketter
1290=System-ID:
1291=Volymuppsättnings-ID:
1292=Utgivare-ID:
1293=Dataförberedare-ID:
1294=Applikations-ID:
1295=Upphovsrätt-ID:
1296=Abstrakt-ID:
1297=Bibliografisk-ID:
[DIALOG_163]
1121=Volymdatumtid:
1126=Fildatumtid:
1122=Skapad
1123=Ändrad
1124=Ikraftträdande
1125=Utgången
1127=Behåll aktuell
1128=Använd tiden från originalfilen
1129=Ställ in till:
[DIALOG_164]
1130=Etikett:
1000=Fler etiketter...
1131=CD/DVD-filsystem:
1132=ISO9660-filnamn: 
1133=Joliet-filnamn: 
1134=Diverse:
1104=DOS (8.3)
1105=Standard (30)
1106=Lång (221)
1107=Tillåt gemener
1108=Standard (64)
1109=Lång (110)
1347=Startbar
1014=XBOX DVD
[DIALOG_195]
1214=Kompression:
1215=Kompressionsnivå: 
1216=Lösenordsskydd: 
1012=Aktivera lösenordsskydd
1000=Ändra lösenord...
1217=Flera volymer: 
1013=Dela upp till flera volymer
1014=Pausa efter varje volym
1218=Volymstorlek (bytes, K betyder 1024, M betyder 1024K, G betyder 1024M):
1134=Diverse:
1018=Aktivera filoptimering
[DIALOG_161]
0=Döp om fil/mapp
[DIALOG_187]
0=Importsession
1=Import
1070=Uppdatera
1166=Media upptäckt:
1286=Brännare:
[DIALOG_174]
1181=Online-uppgradering:
1018=Sök efter uppdateringar automatiskt
1000=Sök nu...
1001=Återställ standardprogramkonfigurationen
1183=Standardåtgärd för dra och släpp:
1368=Användargränssnitt:
1012=Kom ihåg användargränssnittsinställningarna
1182=Skalintegration:
1019=Aktivera skalintegration
[DIALOG_199]
1131=Standard filsystem:
1132=ISO9660-filnamn: 
1104=DOS (8.3)
1105=Standard (30)
1106=Lång (221)
1107=Tillåt gemener
1133=Joliet-filnamn: 
1108=Standard (64)
1109=Lång (110)
1000=Återställ standard
[DIALOG_259]
1180=Bränninställningar:
1073=Verifiera skriven data
1087=Mata ut skivan efter bränning
1182=Buffertstorlek (8MB ~ 1024MB):
1088=Stänger skivan (det går inte att skriva mer)
[DIALOG_282]
1432=Utdatafil:
1433=Utdatafilformt:
1187=Utdatafilläge:
1000=Konfig...
1434=Utdatafilnamnsformat:
1435=CD-information:
1012=Skriv CD-text när du bränner ljudskiva
1013=Hämta CDDB-information över internet
1436=Förhandsgranskning:
1001=Konfig...
[DIALOG_260]
1367=Temporär mapp:
1369=Lämna det tomt om du använder systemets temporära mapp
1411=Aktivera stöd för mörkt läge
[DIALOG_165]
1141=Albumtitel:
1142=Artist:
1143=Kompositör:
1144=UPC:
[DIALOG_166]
1145=Spårtitel:
1146=ISRC:
1144=Kompositör:
1142=Artist:
1147=Paus:
[DIALOG_185]
0=Brännarinställningar
1087=Mata ut skivan efter bränning
1013=Simuleringsbränning
1198=Antalet kopior:
1199=Bränn till flera enheter samtidigt (välj enheter från listan nedan)
[DIALOG_186]
0=Sätt i nästa skiva
1202=Källfil:
1203=Brännarenhet:
1204=Källfil:
1205=Brännarenhet:
1206=Källenhet:
1207=Källenhet:
[DIALOG_207]
0=Hur vill du öppna filen?
1012=Kom ihåg mitt val och fråga mig inte igen
1185=Hur vill du öppna den valda avbildsfilen?
[DIALOG_250]
0=Lägg till startinformation
1167=Välj startinformationskälla: 
1355=Fil: 
1356=Diskettenhet: 
[DIALOG_249]
1354=Skivkapacitet: 
1012=Set as default
[DIALOG_229]
1145=Spårtitel:
1142=Artist:
1143=Kommentar:
[DIALOG_228]
1141=Albumtitel:
1343=År:
1143=Genre:
[DIALOG_227]
1330=Inkluderar:
1331=Total storlek:
1332=Avbildsfilstorlek:
1333=Uppackad ISO-storlek:
1334=Förhållande:
1335=Arkivtyp:
[DIALOG_226]
1327=Filkommentar:
1000=Kopiera till urklipp
1001=Ladda från fil...
[DIALOG_258]
0=Välj källa för att skapa startbar USB-enhet
1246=Välj källa:
1247=Avbildsfil:
1248=Kompaktskiva:
1249=Nuvarande sammanställning:
[DIALOG_287]
0=Filinformation
1449=Filtyp:
1450=Plats:
1332=Storlek:
1451=Ändringstid:
1452=Titel:
1142=Artist:
1453=Album:
1454=Varaktighet:
1299=Samplingshastighet (hz):
1300=Kanaler:
1301=Bitdjup:
[DIALOG_281]
0=Ange licensinformation
1466=Ange användarnamn och licenskod:
1467=Användarnamn:
1468=Licenskod:
[DIALOG_304]
1488=Partitioner som kommer att skapas i enheten:
1489=Enhetskapacitet:
1362=Antalet sektorer:
1496=Enhetsinformation:
1497=Partitionsinställningar:
1493=Volymetikett:
[DIALOG_318]
1094=Brännarenhet:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
